/* Localized versions of Info.plist keys */

CFBundleName = "Affiche";
CFBundleShortVersionString = "Affiche version 0.6.0";
CFBundleGetInfoString = "Affiche version 0.6.0, Copyright 2001, 2002 Ludovic Marcotte.";
NSHumanReadableCopyright = "Copyright 2001, 2002 Ludovic Marcotte.";
